[
    {
        "id:": 1,
        "title": "AD ASTRA",
        "body": "El astronauta Roy McBride (Brad Pitt) viaja a los bordes siderales del sistema solar para encontrar a su padre desaparecido y revela un misterio que amenaza la supervivencia de nuestro planeta. En su viaje descubrirá secretos que desafiarán la naturaleza de la existencia humana y nuestro lugar en el cosmos. ",
        "image": "https://imagenes.cinecolombia.com/adastra30agosto2019.jpg"
    },
    {
        "id:": 2,
        "title": "IT 2",
        "body": "Segunda parte de la adaptación cinematográfica de It, famosa novela de Stephen King, aunque con algunos cambios. Se centrará en los personajes cuando son adultos. ",
        "image": "https://imagenes.cinecolombia.com/it230julio2019.png"
    },
    {
        "id:": 3,
        "title": "RAMBO:LAST BLOOD",
        "body": "Cuatro décadas después de su primera aparición, John Rambo (Sylvester Stallone) está viviendo una vida tranquila en Arizona hasta que recibe la noticia de que la nieta de uno de sus mejores amigos ha desaparecido, poco después de haber cruzado la frontera a México. Rambo decide ir a rescatarla pero en el viaje tendrá que confrontar su pasado, redescubrir sus habilidades letales y prepararse para cobrar venganza. El legendario héroe de acción regresa a la gran pantalla para completar una última misión en el capítulo final de una serie épica. ",
        "image": "https://imagenes.cinecolombia.com/rambo23agosto2019.jpg"
    },
    {
        "id:": 4,
        "title": "ABOMINABLE",
        "body": "Cuando una adolescente,  Yi (Chloe Bennet, Agentes de SHIELD de Marvel) se encuentra con un joven Yeti en el techo de su edificio en Shanghai, ella y sus amigos traviesos, Jin (Tenzing Norgay Trainor) y Peng (Albert Tsai), lo nombran Everest y emprender una búsqueda épica para reunir a la criatura mágica con su familia en el punto más alto de la Tierra.Pero el trío de amigos tendrá que mantenerse un paso por delante de Burnish (Eddie Izzard), un hombre rico que intenta capturar un Yeti, y la zoóloga Dra. Zara (Sarah Paulson) para ayudar a Everest a llegar a casa.",
        "image": "https://imagenes.cinecolombia.com/abominable18sept2019.jpg"
    },
    {
        "id:": 5,
        "title": "SCARY STORIES TO TELL IN THE DARK",
        "body": "Corre el año 1968 en los Estados Unidos. El cambio se siente en el aire...Muy alejado de los disturbios en las ciudades está el pequeño pueblo de Mill Valley, donde durante generaciones, la sombra de la familia Bellows ha crecido enormemente. En su mansión al borde de la ciudad, Sarah, una joven con horribles secretos, convirtió su tortuosa vida en una serie de historias de miedo escritas en un libro que ha trascendido en el tiempo; historias que tienen la forma de volverse muy reales para un grupo de adolescentes que descubren este terrible libro.",
        "image": "https://imagenes.cinecolombia.com/historiasdemiedo6junio2019.jpg"
    },
    {
        "id:": 6,
        "title": "JOKER",
        "body": "Arthur Fleck (Phoenix) es un hombre ignorado por la sociedad, cuya motivación en la vida es hacer reír. Pero una serie de trágicos acontecimientos le llevarán a ver el mundo de otra forma. Película basada en el popular personaje de DC Comics Joker, conocido como archivillano de Batman, pero que en este film tomará un cariz más realista y oscuro.",
        "image": "https://imagenes.cinecolombia.com/joker9sept2019.jpg"
    },
    {
        "id:": 7,
        "title": "MIDSOMMAR",
        "body": "Del demencial cerebro de Ari Aster ('El legado del diablo') llega la historia de una joven pareja que se dirige al Midsommar: un festival de verano que se celebra cada 90 años en una remota aldea de Suecia donde los días parecen no tener final. Lo que comienza como unas vacaciones perfectas rápidamente se transforma en una oscura pesadilla a manos de los misteriosos aldeanos y sus oscuras tradiciones que prueban que el terror no espera la noche.",
        "image": "https://imagenes.cinecolombia.com/midsommar13agosto2019.jpg"
    },
    {
        "id:": 8,
        "title": " TERMINATOR:DARK FATE",
        "body": "Linda Hamilton (“Sarah Connor”) y Arnold Schwarzenegger (“T-800”) regresan con sus icónicas interpretaciones en Terminator: Destino Oculto, dirigida por Tim Miller (Deadpool) y producida por el visionario realizador James Cameron y David Ellison. Después de los eventos ocurridos en Terminator 2: El Juicio Final, Terminator: Destino Oculto también es estelarizada por Mackenzie Davis, Natalia Reyes, Gabriel Luna y Diego Boneta.",
        "image": "https://imagenes.cinecolombia.com/terminator6sept2019.jpg"
    },
    {
        "id:": 9,
        "title": "DOGMAN",
        "body": "En Roma en 1988, la única ley parece ser la del más fuerte. Marcello lo sabe más que nadie: vive su día a día entre su modesta peluquería para perros, momentos con su adorada hija Alida y una tensa relación con Simoncino, un ex boxeador que aterroriza a todo el barrio. Dispuesto a recuperar su dignidad tras la enésima humillación por parte de Simoncino, Marcello ideará una venganza que derrumbará su mundo y se convertirá en el crimen más notorio de su país.",
        "image": "https://imagenes.cinecolombia.com/dogman26agosto2019.jpg"
    },
    {
        "id:": 10,
        "title": "MISSING LINK",
        "body": "Sir Lionel Frost se considera a sí mismo el mayor investigador de mitos, monstruos y leyendas. Estos calificativos han sido cuestionados por su círculo más cercano, lo que le anima a comenzar una investigación por el noroeste americano en busca del Eslabón Perdido, una misteriosa criatura mitad humano, mitad bestia.",
        "image": "https://imagenes.cinecolombia.com/srlink6sept2019.jpg"
    }
]